<x-main-layout>
    <x-slot name="title">Интернет-магазин</x-slot>
    <x-slot name="right">
        <div id="article">
            <h2>Контакты</h2>
            <p>Мы находимся по адресу г. Москва, ул. такая-то, д. такой-то.</p>
            <p>Мы работаем с 09:00 до 21:00 без перерыва и выходных.</p>
            <p>А вообще это тестовый сайт, который был создан в обучащем курсе Михаила Русакова<br /><a href="https://srs.myrusakov.ru/im">Создание Интернет-магазина на PHP и MySQL</a></p>
            <p>В связи с этим, данный сайт ничего в реальности не продаёт. Поэтому, заказав какой-нибудь фильм, не стоит ждать, что он к Вам придёт.</p>
        </div>	
    </x-slot>
</x-main-layout>