<x-main-layout>
    <x-slot name="title">Интернет-магазин</x-slot>
    <x-slot name="right">
        <div id="article">
            <h2>Оплата и доставка</h2>
            <p>У нас есть 2 варианта доставки: доставка по почте наложенным платежом и самовывоз.</p>
            <p>Возможны и другие варианты оплаты и доставки, о которых можно договориться по телефону с менеджером после оформление заказа.</p>
            <p>А вообще это тестовый сайт, который был создан в обучащем курсе Михаила Русакова<br /><a href="https://srs.myrusakov.ru/im">Создание Интернет-магазина на PHP и MySQL</a></p>
            <p>В связи с этим, данный сайт ничего в реальности не продаёт. Поэтому, заказав какой-нибудь фильм, не стоит ждать, что он к Вам придёт.</p>
        </div>	
    </x-slot>
</x-main-layout>